{
    "home": "Home",
    "about": "About",
    "publication": "Publicatios",
    "contact": "Contact",
    "name": "Eran Vos",
    "home-description": "PhD Studentpof Planetary Sciences at Weizmann Institute",
    "about-me-title": "About Me",
    "about-me-content": "Hi, my name is Eran Fos and I am a third year doctoral student of the planetary sciences at the Weizmann Institute. \nI earned my bachelor's degree in physics and atmospheric science at Tel Aviv University. \nDuring my undergraduate degree, I published an article on internal structures of planets outside the solar system. \nI earned my master's degree at the Weizmann Institute of Planetary Sciences as I explored the climate and water cycle in Mars.\nIn Ph.D., I build a climate model that accurately predicts the Mars water cycle under climate change that Mars has experienced\nin the last 10 million years and gives predictions for the climate of Mars.\nAmong other things, I am exploring other things like clouds on Earth and the chemistry of underground oceans in different moons in the solar system.\nIn my free time I love to do sports, especially surf.\nIn addition, I volunteer at a nonprofit called \"My Wave\" that uses a surfboard learning tool for at-risk youth education.\nIn my past, after my release from the military, I was a software developer at several startups and a product manager at Verint.\n",
    "lectures-intro": "Among other things, I give lectures and currently have 3 structured lectures to suit the general public",
    "lacture-1-title": "Lecture: The story of Mars from its wet past",
    "lacture-1-description": "Among other things, we will go over a number of interesting areas in Mars: the highest volcanoes in the solar system, giant craters, underground water ice and more. At the end of the talk, we will talk about Mars missions and what we can learn from those missions and the possibility of humans living on Mars.",
    "lacture-2-title": "Lecture: Journey along the Solar System",
    "lacture-2-description": "We will talk about solar-powered bodies such as: Venus and Earth Why are they so different? Mars Of course, asteroids are made of gold Justice and his moons, Saturn's rings and moons, and Titan's atmosphere is as thick as Earth's and contains methane lakes! If time remains, we will also talk about planets outside the solar system",
    "lacture-3-title": "Lecture: Winds and waves? Why? how? And where?",
    "lacture-3-description": "Let's talk about why and where does the wind go? How it affects circulation in the atmosphere. How and why are waves created? What types of waves exist and how the ocean participates in the Earth's energy circulation. In the end, global warming was also touched on. Why are these dangers and how things can be improved?",
    "publication-1-title": "The science of the decade",
    "publication-1-description": "Microbiome, Big Data, Gravitational Wave, and Machine-Brain Interface - these are just some of the discoveries and developments that have shaped a decade of breakthroughs",
    "publication-2-title": "Is it possible to admire Mars",
    "publication-2-description": "Liquid water has been known to flow across Mars in the past, but today the planet is dry. Is it possible to thicken the atmosphere",
    "publication-3-title": "On a good day you can see the Hermon",
    "publication-3-description": "The curve of the earth determines how far we can observe distant objects. So from where can the snowy peak really be seen",
    "publication-4-title": "Our Apostles on Mars",
    "publication-4-description": "Humanity has not yet sent live representatives to our red neighbor, but ֿֿֿ\"spies\" on our behalf have already gone there",
    "publication-5-title": "Amazingly close and bigger than ever",
    "publication-5-description": "Researchers have found evidence of a large terrestrial planet holiday around the star of Bernard, one of our closest suns",
    "publication-6-title": "The science of dancer rotation",
    "publication-6-description": "How do artistic dancers on the ice swirl so elegantly around themselves? The answer lies in a physical principle",
    "keep-in-touch": "Let's Keep In Touch!",
    "here-from-you": "I would be happy to hear from you 🙂"
}