{
    "home": "בית",
    "about": "אודות",
    "publication": "פרסומים",
    "contact": "צור קשר",
    "name": "ערן פוס",
    "home-description": "דוקטורנט למדעים פלנטריים במכון ויצמן",
    "about-me-title": "קצת עלי",
    "about-me-content": "היי, שמי ערן פוס ואני דוקטורנט שנה שלישית במכון ויצמן. את התואר הראשון בפיסיקה ומדעי האטפמוספרה (דו-חוגי) עשיתי באוניברסיטת תל אבי. במהלך התואר פירסמתי מאמר על מבנים פנימיים של פלנטות מחוץ למערכת השמש. את התואר השני רכשתי במכון ויצמן למדעים פלנטריים כאשר חקרתי את מחזור המים במאדים. בדוקטורט אני בונה מודל של אקלים שחוזה בדיוק את מחזור המים של מאדים תחת שינויי אקלים שמאדים חווה ב-10 מיליון שנה האחרונים ונותן תחזיות לעתיד האקלים במאדים. בין היתר אני חוקר דברים נוספים כמו עננים בכדור הארץ וכימיה של אוקיינוסים תת קרקעיים בירחים שונים במערכת השמש. בזמני הפנוי אני אוהב לעשות ספורט, במיוחד לגלוש גלים ורוח. בסנוף, אני מתנדב בעמותת \"הגל שלי\" שמשתמשת בכלי של לימוד גלים לחינוף נוער בסיכון. בעברילאחר שיחרורי מהצבא הייתי מפתח תוכנה במספר חברות סטרטאפ ומנהל מוצר בחברת ורינט",
    "lectures-intro": "בין השאר אני מעביר הרצאות וכיום יש לי שלוש הרצאות מובנות שמתאימות לקהל הרחב",
    "lacture-1-title": "סיפורו של מאדים מעברו הרטוב",
    "lacture-1-description": "בין היתר נעבור על מספר אזורים מעניינים במאדים: הרי הגעש הגבוהים ביותר במערכת השמש, מכתשי ענק,  קרח מים תת קרקעי ועוד. בסוף ההרצאה נדבר על משימות למאדים ונדבר מה ניתן ללמוד ממשימות אלה ועל האפשרות של בני האדם לחיות על מאדים.",
    "lacture-2-title": "מסע לאורך מערכת השמש",
    "lacture-2-description": "נדבר על גופים מעיינים במערכת השמש כגון: נוגה וכדור הארץ למה הם כל כך שונים? מאדים כמובן, אסטוראידים עשויים זהב צדק וירחיו, שבתאי טבעותיו וירחיו, וטיטאן בעל אטמוספירה עבה כמו של כדור הארץ ומכיל אגמים של מתאן! אם ישאר זמן נדבר גם על פלנטות מחוץ למערכת השמש",
    "lacture-3-title": "?רוחות וגלים? למה? איך? ולאן",
    "lacture-3-description": "נדבר על למה ולאן נושבת הרוח? איך היא משפיעה על הסירקולציה באטמוספירה. איך ולמה נוצרים גלים? איזה סוגי גלים קיימים ואיך האוקיינוס משתתפת בסריקולציה של האנרגיה בכדור הארץ. בסוף נגע גם בהתחממות גלובלית. למה זה קורה מה הסכנות ואיך ניתן לשפר את המצב",
    "publication-1-title": "המדע של העשור",
    "publication-1-description": "מיקרוביום, ביג דאטה, גלי כבידה, וממשק מוח-מכונה - אלה רק חלק מהתגליות והפיתוחים שעיצבו עשור של פריצות דרך",
    "publication-2-title": "האם אפשר להעריץ את מאדים",
    "publication-2-description": "ידוע שבעבר זרמו מים נוזליים על פני מאדים, אולם כיום כוכב הלכת יבש. האם אפשר לעבות מחדש את האטמוספרה",
    "publication-3-title": "ביום טוב רואים מפה את החרמון",
    "publication-3-description": "קימור כדור הארץ קובע מאיזה מרחק נוכל לצפות בעצמים רחוקים. אז מאיפה באמת אפשר לראות את הפסגה המושלגת",
    "publication-4-title": "השליחים שלנו על מאדים",
    "publication-4-description": "האנושות לא שלחה עדיין נציגים חיים לשכננו האדום, אבל \"ֿֿמרגלים\" מטעמנו כבר יצאו לשם",
    "publication-5-title": "קרוב להפליא וגדול מתמיד",
    "publication-5-description": "חוקרים מצאו ראיות לכוכב לכת ארצי גדול החג סביב כוכב ברנרד, אחת השמשות הקרובות אלינו ביותר",
    "publication-6-title": "המדע של סיבוב הרקדנית",
    "publication-6-description": "איך רקדניות אומנותיות על הקרח מסתחררות בצורה כל כך אלגנטית סביב עצמן? התשובה טמונה בעיקרון פיזיקלי"
}